export const BLOC2_TITLE_1 = 'Почему 50 компаний работают с нами более 8 лет'
export const BLOC2_TITLE1 = 'Оказываем сопровождение полное'
export const BLOC2_TEXT1 = 'Проводим по всем этапам, а если потребуется даже удаленно подключимся к Вашему компьютеруи сделаем всё за вас.'
export const BLOC2_TITLE2 =  'Оформляем гарантиюза 3 часа'
export const BLOC2_TEXT2 = 'При условии быстрого согласования Вами макета гарантии.'
export const BLOC2_TITLE3 = 'Работаем и с НОВЫМИ компаниями'
export const BLOC2_TEXT3 = 'Помогаем оформить банковскую гарантию даже компаниямс возрастом в 1 месяц.'
export const BLOC2_TITLE4 = 'Прямые договоры с 50 банками'
export const BLOC2_TEXT4 = 'Минимальные ставки и дополнительные скидкипо комиссии.'
export const BLOC2_TITLE5 = 'Все документы оформляем САМИ'
export const BLOC2_TEXT5 = 'Вам останется только заверить заявление электронной подписью.'
export const BLOC2_TITLE_2 = 'Вы получаете 10 наиболее выгодных предложений от банков-партнеров в течение 1 часа'






